Repository: TarasOsiris/screenshot-mac
Catalog: screenshot/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fa, fi, fr, he, hr, hu, id, it, ja, ko, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Remove Background
ar: إزالة الخلفية
ca: Elimina el fons
cs: Odebrat pozadí
da: Fjern baggrund
de: Hintergrund entfernen
el: Αφαίρεση φόντου
es: Quitar fondo
fa: حذف پس‌زمینه
fi: Poista tausta
fr: Supprimer l'arrière-plan
he: הסר רקע
hr: Ukloni pozadinu
hu: Háttér eltávolítása
id: Hapus Latar Belakang
it: Rimuovi sfondo
ja: 背景を除去
ko: 배경 제거
ms: Alih Keluar Latar Belakang
nl: Achtergrond verwijderen
no: Fjern bakgrunn
pl: Usuń tło
pt_br: Remover fundo
pt_pt: Remover fundo
ro: Eliminați fundalul
ru: Удалить фон
sk: Odstrániť pozadie
sl: Odstrani ozadje
sv: Ta bort bakgrund
th: ลบพื้นหลัง
tr: Arka Planı Kaldır
uk: Вилучити тло
ur: پس منظر کو ہٹا دیں۔
vi: Xóa nền
zh_hans: 移除背景
zh_hant: 移除背景

source: Remove Background Failed
ar: فشل إزالة الخلفية
ca: S'ha produït un error en eliminar el fons
cs: Odebrání pozadí se nezdařilo
da: Fjernelse af baggrund mislykkedes
de: Hintergrund konnte nicht entfernt werden
el: Η αφαίρεση του φόντου απέτυχε
es: No se pudo quitar el fondo
fa: حذف پس‌زمینه انجام نشد
fi: Taustan poistaminen epäonnistui
fr: Échec de la suppression de l'arrière-plan
he: הסרת הרקע נכשלה
hr: Uklanjanje pozadine nije uspjelo
hu: A háttér eltávolítása nem sikerült
id: Gagal Menghapus Latar Belakang
it: Rimozione dello sfondo non riuscita
ja: 背景の除去に失敗しました
ko: 배경 제거 실패
ms: Alih Keluar Latar Belakang Gagal
nl: Achtergrond verwijderen mislukt
no: Fjerning av bakgrunn mislyktes
pl: Usuwanie tła nie powiodło się
pt_br: Falha ao remover o fundo
pt_pt: Falha ao remover plano de fundo
ro: Eliminarea fundalului a eșuat
ru: Не удалось удалить фон
sk: Odstránenie pozadia zlyhalo
sl: Odstranjevanje ozadja ni uspelo
sv: Det gick inte att ta bort bakgrund
th: ลบพื้นหลังล้มเหลว
tr: Arka Plan Kaldırılamadı
uk: Не вдалося вилучити тло
ur: پس منظر کو ہٹانا ناکام ہو گیا۔
vi: Xóa nền không thành công
zh_hans: 移除背景失败
zh_hant: 移除背景失敗

source: Remove columns to bring the count to %lld or fewer.
ar: قم بإزالة الأعمدة ليصل العدد إلى %1$lld أو أقل.
ca: Traieu columnes per portar el recompte a %1$lld o menys.
cs: Odstraňte sloupce, aby byl počet %1$lld nebo méně.
da: Fjern kolonner for at bringe antallet til %1$lld eller færre.
de: Entferne Spalten, um die Anzahl auf %lld oder weniger zu senken.
el: Καταργήστε στήλες για να φέρετε το πλήθος σε %1$lld ή λιγότερο.
es: Elimina columnas para bajar el total a %lld o menos.
fa: ستون‌ها را حذف کنید تا تعداد به %lld یا کمتر برسد.
fi: Poista sarakkeet, jos haluat laskea määrän %1$lld tai sitä pienemmäksi.
fr: Supprimez des colonnes pour ramener le total à %lld ou moins.
he: הסר עמודות כדי להביא את הספירה ל-%1$lld או פחות.
hr: Uklonite stupce kako biste broj doveli do %1$lld ili manje.
hu: Távolítsa el az oszlopokat, hogy a számlálószám legfeljebb %1$lld legyen.
id: Hapus kolom untuk menjadikan hitungan menjadi %1$lld atau kurang.
it: Rimuovi colonne per portare il numero a %lld o meno.
ja: 列を削除して、%lld列以下にしてください。
ko: 열을 제거해 개수를 %lld개 이하로 줄이세요.
ms: Alih keluar lajur untuk membawa kiraan kepada %1$lld atau kurang.
nl: Verwijder kolommen om het aantal op %1$lld of minder te brengen.
no: Fjern kolonner for å bringe antallet til %1$lld eller færre.
pl: Usuń kolumny, aby liczba wynosiła %1$lld lub mniej.
pt_br: Remova colunas para deixar a contagem em %lld ou menos.
pt_pt: Remova colunas para trazer a contagem para %1$lld ou menos.
ro: Eliminați coloanele pentru a aduce numărul la %1$lld sau mai puțin.
ru: Удалите столбцы, чтобы их осталось не больше %lld.
sk: Odstráňte stĺpce, aby sa počet zvýšil na %1$lld alebo menej.
sl: Odstranite stolpce, da bo število na %1$lld ali manj.
sv: Ta bort kolumner för att få räkningen till %1$lld eller färre.
th: ลบคอลัมน์เพื่อให้นับเป็น %1$lld หรือน้อยกว่า
tr: Sayıyı %lld veya daha aza indirmek için sütunları kaldırın.
uk: Вилучіть стовпці, щоб їх залишилося не більше %lld.
ur: گنتی کو %1$lld یا اس سے کم تک لانے کے لیے کالم ہٹا دیں۔
vi: Xóa các cột để đưa số lượng về %1$lld trở xuống.
zh_hans: 请移除一些列，使数量不超过 %lld 个。
zh_hant: 請移除一些欄，讓數量不超過 %lld 個。

source: Remove Credentials…
ar: إزالة بيانات الاعتماد...
ca: Elimina les credencials...
cs: Odebrat přihlašovací údaje…
da: Fjern legitimationsoplysninger...
de: Anmeldeinformationen entfernen…
el: Κατάργηση διαπιστευτηρίων…
es: Eliminar credenciales…
fa: حذف اعتبار…
fi: Poista tunnistetiedot…
fr: Supprimer les informations d'identification…
he: הסר אישורים...
hr: Ukloni vjerodajnice...
hu: Hitelesítési adatok eltávolítása…
id: Hapus Kredensial…
ja: 資格情報を削除…
ko: 자격 증명 제거…
ms: Alih keluar Bukti kelayakan…
nl: Inloggegevens verwijderen…
no: Fjern legitimasjon...
pl: Usuń dane uwierzytelniające…
pt_br: Remover credenciais…
pt_pt: Remover credenciais…
ro: Eliminați acreditările...
sk: Odstrániť poverenia…
sl: Odstrani poverilnice ...
sv: Ta bort autentiseringsuppgifter...
th: ลบข้อมูลรับรอง...
ur: اسناد ہٹائیں…
vi: Xóa thông tin xác thực…
zh_hans: 删除凭据...

source: Remove from Project Colors
ar: إزالة من ألوان المشروع
ca: Eliminar de Project Colors
cs: Odebrat z projektu Barvy
da: Fjern fra Project Colors
de: Aus Projektfarben entfernen
el: Κατάργηση από το Project Colors
es: Quitar de Colores del proyecto
fa: حذف از رنگ‌های پروژه
fi: Poista Project Colorsista
fr: Retirer des couleurs du projet
he: הסר מ-Project Colors
hr: Ukloni iz boja projekta
hu: Távolítsa el a projekt színei közül
id: Hapus dari Warna Proyek
it: Rimuovi dai colori del progetto
ja: プロジェクトのカラーから削除
ko: 프로젝트 색상에서 제거
ms: Alih keluar daripada Warna Projek
nl: Verwijderen uit projectkleuren
no: Fjern fra Project Colors
pl: Usuń z kolorów projektu
pt_br: Remover das cores do projeto
pt_pt: Remover das cores do projeto
ro: Eliminați din Project Colors
ru: Удалить из цветов проекта
sk: Odstrániť z Project Colors
sl: Odstrani iz projektnih barv
sv: Ta bort från Project Colors
th: ลบออกจากสีโครงการ
tr: Proje Renklerinden Kaldır
uk: Вилучити з кольорів проєкту
ur: پروجیکٹ رنگوں سے ہٹا دیں۔
vi: Xóa khỏi Màu dự án
zh_hans: 从项目颜色中移除
zh_hant: 從專案顏色中移除

source: Remove Google Play credentials?
ar: هل تريد إزالة بيانات اعتماد Google Play؟
ca: Vols suprimir Google Play credencials?
cs: Odebrat Google Play přihlašovací údaje?
da: Vil du fjerne Google Play loginoplysninger?
de: Google Play-Anmeldedaten entfernen?
el: Κατάργηση Google Play διαπιστευτηρίων;
es: ¿Eliminar las credenciales de Google Play?
fa: اطلاعات کاربری Google Play حذف شود؟
fi: Poistetaanko Google Play kirjautumistiedot?
fr: Supprimer les identifiants Google Play ?
he: להסיר אישורים של Google Play?
hr: Ukloniti Google Play vjerodajnice?
hu: Eltávolítja a Google Play hitelesítő adatait?
id: Hapus kredensial Google Play?
it: Rimuovere le credenziali di Google Play?
ja: Google Play の認証情報を削除しますか？
ko: Google Play 자격 증명을 제거하시겠습니까?
ms: Alih keluar bukti kelayakan Google Play?
nl: Google Play inloggegevens verwijderen?
no: Vil du fjerne Google Play påloggingsinformasjon?
pl: Usunąć dane uwierzytelniające Google Play?
pt_br: Remover as credenciais do Google Play?
pt_pt: Remover credenciais de Google Play?
ro: Eliminați acreditările Google Play?
ru: Удалить учетные данные Google Play?
sk: Odstrániť Google Play poverenia?
sl: Ali želite odstraniti poverilnice za Google Play?
sv: Vill du ta bort Google Play användaruppgifter?
th: ลบข้อมูลประจำตัว Google Play หรือไม่
tr: Google Play kimlik bilgileri kaldırılsın mı?
uk: Вилучити облікові дані Google Play?
ur: Google Play اسناد کو ہٹائیں؟
vi: Xóa thông tin xác thực Google Play?
zh_hans: 要移除 Google Play 凭证吗？
zh_hant: 要移除 Google Play 憑證嗎？

source: Remove Image
ar: إزالة الصورة
ca: Elimina la imatge
cs: Odebrat obrázek
da: Fjern billede
de: Bild entfernen
el: Αφαίρεση εικόνας
es: Quitar imagen
fa: حذف تصویر
fi: Poista kuva
fr: Supprimer l'image
he: הסר תמונה
hr: Ukloni sliku
hu: Kép eltávolítása
id: Hapus Gambar
it: Rimuovi immagine
ja: 画像を削除
ko: 이미지 제거
ms: Keluarkan Imej
nl: Afbeelding verwijderen
no: Fjern bilde
pl: Usuń obraz
pt_br: Remover imagem
pt_pt: Remover imagem
ro: Eliminați imaginea
ru: Удалить изображение
sk: Odstrániť obrázok
sl: Odstrani sliko
sv: Ta bort bild
th: ลบรูปภาพ
tr: Görüntüyü Kaldır
uk: Вилучити зображення
ur: تصویر کو ہٹا دیں۔
vi: Xóa hình ảnh
zh_hans: 移除图像
zh_hant: 移除影像

source: Remove stop
ar: إزالة التوقف
ca: Elimina la parada
cs: Odstraňte zarážku
da: Fjern stop
de: Stopp entfernen
el: Αφαιρέστε τη στάση
es: Quitar parada
fa: حذف نقطهٔ رنگ
fi: Poista pysäytys
fr: Supprimer l'arrêt
he: הסר את העצירה
hr: Uklonite zaustavljanje
hu: Távolítsa el a stopot
id: Hapus berhenti
it: Rimuovi punto colore
ja: ストップを削除
ko: 정지점 제거
ms: Alih keluar hentian
nl: Stop verwijderen
no: Fjern stopperen
pl: Usuń przystanek
pt_br: Remover parada
pt_pt: Remover parada
ro: Scoateți opritorul
ru: Удалить точку
sk: Odstráňte zarážku
sl: Odstranite zaustavitev
sv: Ta bort stoppet
th: ลบหยุด
tr: Durağı kaldır
uk: Вилучити точку
ur: اسٹاپ کو ہٹا دیں۔
vi: Xóa điểm dừng
zh_hans: 移除色标
zh_hant: 移除色標

source: Remove stop (min 2)
ar: إزالة التوقف (الحد الأدنى 2)
ca: Elimina la parada (min 2)
cs: Odstraňte zarážku (min 2)
da: Fjern stop (min 2)
de: Stopp entfernen (min. 2)
el: Αφαίρεση στάσης (ελάχ. 2)
es: Quitar parada (mínimo 2)
fa: حذف نقطهٔ رنگ (حداقل ۲)
fi: Poista pysäytys (min 2)
fr: Supprimer l'arrêt (min 2)
he: הסר עצירה (דקה 2)
hr: Ukloni zaustavljanje (min 2)
hu: Stop eltávolítása (min 2)
id: Hapus perhentian (min 2)
it: Rimuovi punto colore (min. 2)
ja: ストップを削除 (最低2個)
ko: 정지점 제거(최소 2개)
ms: Alih keluar hentian (min 2)
nl: Stop verwijderen (min 2)
no: Fjern stopp (min 2)
pl: Usuń przystanek (min 2)
pt_br: Remover parada (mín. 2)
pt_pt: Remover parada (min 2)
ro: Eliminați oprirea (min 2)
ru: Удалить точку (минимум 2)
sk: Odstráňte zarážku (min 2)
sl: Odstrani postanek (min 2)
sv: Ta bort stopp (min 2)
th: ลบการหยุด (ขั้นต่ำ 2)
tr: Durağı kaldır (en az 2)
uk: Вилучити точку (мін. 2)
ur: سٹاپ کو ہٹا دیں (منٹ 2)
vi: Xóa điểm dừng (phút 2)
zh_hans: 移除色标（至少 2 个）
zh_hant: 移除色標（最少 2 個）

source: Remove the shadow
ar: إزالة الظل
ca: Elimina l'ombra
cs: Odstraňte stín
da: Fjern skyggen
de: Schatten entfernen
el: Αφαιρέστε τη σκιά
es: Quitar la sombra
fa: حذف سایه
fi: Poista varjo
fr: Supprimer l'ombre
he: הסר את הצל
hr: Uklonite sjenu
hu: Távolítsa el az árnyékot
id: Hapus bayangannya
it: Rimuovi l'ombra
ja: シャドウを削除
ko: 그림자 제거
ms: Keluarkan bayang
nl: Verwijder de schaduw
no: Fjern skyggen
pl: Usuń cień
pt_br: Remove a sombra
pt_pt: Remova a sombra
ro: Îndepărtați umbra
ru: Убрать тень
sk: Odstráňte tieň
sl: Odstranite senco
sv: Ta bort skuggan
th: ลบเงา
tr: Gölgeyi kaldır
uk: Вилучити тінь
ur: سائے کو ہٹا دیں۔
vi: Loại bỏ bóng
zh_hans: 移除阴影
zh_hant: 移除陰影

source: Removed
ar: تمت الإزالة
ca: Eliminat
cs: Odebráno
da: Fjernet
de: Entfernt
el: Καταργήθηκε
es: Eliminado
fa: حذف شد
fi: Poistettu
fr: Supprimé
he: הוסר
hr: Uklonjeno
hu: Eltávolítva
id: Dihapus
it: Rimosso
ja: 削除済み
ko: 삭제됨
ms: Dialih keluar
nl: Verwijderd
no: Fjernet
pl: Usunięto
pt_br: Removido
pt_pt: Removido
ro: Eliminat
ru: Удалено
sk: Odstránené
sl: Odstranjeno
sv: Borttagen
th: นำออกแล้ว
tr: Kaldırıldı
uk: Вилучено
ur: ہٹا دیا گیا۔
vi: Đã xóa
zh_hans: 已移除
zh_hant: 已移除

source: Rename
ar: إعادة تسمية
ca: Canvia el nom
cs: Přejmenovat
da: Omdøb
de: Umbenennen
el: Μετονομασία
es: Renombrar
fa: تغییر نام
fi: Nimeä uudelleen
fr: Renommer
he: שנה שם
hr: Preimenuj
hu: Átnevezés
id: Ganti nama
it: Rinomina
ja: 名前を変更
ko: 이름 변경
ms: Namakan semula
nl: Hernoemen
no: Gi nytt navn
pl: Zmień nazwę
pt_br: Renomear
pt_pt: Renomear
ro: Redenumiți
ru: Переименовать
sk: Premenovať
sl: Preimenuj
sv: Byt namn
th: เปลี่ยนชื่อ
tr: Yeniden Adlandır
uk: Перейменувати
ur: نام تبدیل کریں۔
vi: Đổi tên
zh_hans: 重新命名
zh_hant: 重新命名

source: Rename a variant to match it, or remove the treatment in App Store Connect.
ar: أعد تسمية متغير لمطابقته، أو قم بإزالة المعالجة في App Store Connect.
ca: Canvieu el nom d'una variant perquè coincideixi amb ella o suprimiu el tractament a App Store Connect.
cs: Přejmenujte variantu, aby se s ní shodovala, nebo odeberte úpravu v App Store Connect.
da: Omdøb en variant for at matche den, eller fjern behandlingen i App Store Connect.
de: Benenne eine Variante passend um oder entferne das Treatment in App Store Connect.
el: Μετονομάστε μια παραλλαγή για να ταιριάζει με αυτήν ή καταργήστε τη θεραπεία στο App Store Connect.
es: Cambia el nombre de una variante para que coincida o quita el tratamiento en App Store Connect.
fa: نام یک نسخه را مطابق آن تغییر دهید، یا نسخه آزمایشی را در App Store Connect حذف کنید.
fi: Nimeä muunnelma uudelleen vastaamaan sitä tai poista käsittely termistä App Store Connect.
fr: Renommez une variante pour qu’elle corresponde, ou supprimez le traitement dans App Store Connect.
he: שנה שם גרסה כדי להתאים לה, או הסר את הטיפול ב-App Store Connect.
hr: Preimenujte varijantu da odgovara njoj ili uklonite tretman u App Store Connect.
hu: Nevezzen át egy változatot, hogy megfeleljen neki, vagy távolítsa el a kezelést a App Store Connect alatt.
id: Ganti nama varian agar cocok, atau hapus perlakuan di App Store Connect.
it: Rinomina una variante in modo che corrisponda, oppure rimuovi il trattamento in App Store Connect.
ja: 一致するようにバリアント名を変更するか、App Store Connect でトリートメントを削除してください。
ko: 일치하도록 변형 이름을 바꾸거나 App Store Connect에서 트리트먼트를 제거하세요.
ms: Namakan semula varian untuk memadankannya atau alih keluar rawatan dalam App Store Connect.
nl: Hernoem een variant zodat deze overeenkomt, of verwijder de behandeling in App Store Connect.
no: Gi nytt navn til en variant for å matche den, eller fjern behandlingen i App Store Connect.
pl: Zmień nazwę wariantu, aby go dopasować, lub usuń leczenie w App Store Connect.
pt_br: Renomeie uma variante para corresponder ou remova o tratamento no App Store Connect.
pt_pt: Renomeie uma variante para que corresponda a ela ou remova o tratamento em App Store Connect.
ro: Redenumiți o variantă pentru a se potrivi cu aceasta sau eliminați tratamentul din App Store Connect.
ru: Переименуйте вариант, чтобы он совпадал, или удалите тестовый вариант в App Store Connect.
sk: Premenujte variant, aby sa mu zhodoval, alebo odstráňte úpravu v App Store Connect.
sl: Preimenujte različico, da se ujema z njo, ali odstranite obravnavo v App Store Connect.
sv: Byt namn på en variant för att matcha den, eller ta bort behandlingen i App Store Connect.
th: เปลี่ยนชื่อรูปแบบให้ตรงกัน หรือลบรูปแบบใน App Store Connect
tr: Bir varyantı ona uyacak şekilde yeniden adlandırın veya alternatif sayfayı App Store Connect'te kaldırın.
uk: Перейменуйте варіант відповідно або вилучіть тестовий варіант в App Store Connect.
ur: اس سے مماثل ہونے کے لیے کسی قسم کا نام تبدیل کریں، یا علاج کو App Store Connect میں ہٹا دیں۔
vi: Đổi tên một biến thể để khớp với biến thể đó hoặc xóa cách xử lý trong App Store Connect.
zh_hans: 重新命名一个变体使其匹配，或在 App Store Connect 中移除该实验组。
zh_hant: 請重新命名變體使其相符，或在 App Store Connect 中移除該處理組。

source: Rename Project
ar: إعادة تسمية المشروع
ca: Canvia el nom del projecte
cs: Přejmenovat projekt
da: Omdøb projekt
de: Projekt umbenennen
el: Μετονομασία έργου
es: Renombrar proyecto
fa: تغییر نام پروژه
fi: Nimeä projekti uudelleen
fr: Renommer le projet
he: שנה את שם הפרויקט
hr: Preimenuj projekt
hu: Projekt átnevezése
id: Ganti Nama Proyek
it: Rinomina progetto
ja: プロジェクト名を変更
ko: 프로젝트 이름 변경
ms: Namakan semula Projek
nl: Projectnaam wijzigen
no: Gi nytt navn til prosjekt
pl: Zmień nazwę projektu
pt_br: Renomear projeto
pt_pt: Renomear projeto
ro: Redenumiți proiectul
ru: Переименовать проект
sk: Premenovať projekt
sl: Preimenuj projekt
sv: Byt namn på projekt
th: เปลี่ยนชื่อโครงการ
tr: Projeyi Yeniden Adlandır
uk: Перейменувати проєкт
ur: پروجیکٹ کا نام تبدیل کریں۔
vi: Đổi tên dự án
zh_hans: 重新命名项目
zh_hant: 重新命名專案

source: Rename Project…
ar: إعادة تسمية المشروع...
ca: Canvia el nom del projecte...
cs: Přejmenovat projekt…
da: Omdøb projekt...
de: Projekt umbenennen…
el: Μετονομασία έργου…
es: Renombrar proyecto…
fa: تغییر نام پروژه…
fi: Nimeä projekti uudelleen…
fr: Renommer le projet…
he: שנה את שם הפרויקט...
hr: Preimenuj projekt...
hu: Projekt átnevezése…
id: Ganti Nama Proyek…
it: Rinomina progetto…
ja: プロジェクトの名前を変更…
ko: 프로젝트 이름 변경…
ms: Namakan semula Projek…
nl: Projectnaam wijzigen…
no: Gi nytt navn til prosjekt...
pl: Zmień nazwę projektu…
pt_br: Renomear projeto…
pt_pt: Renomear projeto…
ro: Redenumiți proiectul...
ru: Переименовать проект…
sk: Premenovať projekt…
sl: Preimenuj projekt ...
sv: Byt namn på projekt...
th: เปลี่ยนชื่อโครงการ...
tr: Projeyi Yeniden Adlandır…
uk: Перейменувати проєкт…
ur: پروجیکٹ کا نام تبدیل کریں…
vi: Đổi tên dự án…
zh_hans: 重新命名项目…
zh_hant: 重新命名專案…

source: Rename Variant
ar: إعادة تسمية البديل
ca: Canvia el nom de la variant
cs: Přejmenovat variantu
da: Omdøb variant
de: Variante umbenennen
el: Μετονομασία παραλλαγής
es: Renombrar variante
fa: تغییر نام نسخه
fi: Nimeä versio uudelleen
fr: Renommer la variante
he: שנה שם וריאנט
hr: Preimenuj varijantu
hu: Változat átnevezése
id: Ganti Nama Varian
it: Rinomina variante
ja: バリアント名を変更
ko: 변형 이름 변경
ms: Namakan semula Varian
nl: Variant hernoemen
no: Gi nytt navn til variant
pl: Zmień nazwę wariantu
pt_br: Renomear variante
pt_pt: Renomear variante
ro: Redenumiți varianta
ru: Переименовать вариант
sk: Premenovať variant
sl: Preimenuj različico
sv: Byt namn på variant
th: เปลี่ยนชื่อตัวแปร
tr: Varyantı Yeniden Adlandır
uk: Перейменувати варіант
ur: متغیر کا نام تبدیل کریں۔
vi: Đổi tên biến thể
zh_hans: 重新命名变体
zh_hant: 重新命名變體

source: Rename Variant…
ar: إعادة تسمية البديل...
ca: Canvia el nom de la variant...
cs: Přejmenovat variantu…
da: Omdøb variant...
de: Variante umbenennen…
el: Μετονομασία παραλλαγής…
es: Renombrar variante…
fa: تغییر نام نسخه…
fi: Nimeä versio uudelleen…
fr: Renommer la variante…
he: שנה את שם הגרסה...
hr: Preimenuj varijantu…
hu: Változat átnevezése…
id: Ganti Nama Varian…
it: Rinomina variante…
ja: バリアント名を変更…
ko: 변형 이름 변경…
ms: Namakan semula Varian…
nl: Variant hernoemen…
no: Gi nytt navn til variant...
pl: Zmień nazwę wariantu…
pt_br: Renomear variante…
pt_pt: Renomear variante…
ro: Redenumiți varianta...
ru: Переименовать вариант…
sk: Premenovať variant…
sl: Preimenuj različico ...
sv: Byt namn på variant...
th: เปลี่ยนชื่อตัวแปร...
tr: Varyantı Yeniden Adlandır…
uk: Перейменувати варіант…
ur: متغیر کا نام تبدیل کریں…
vi: Đổi tên biến thể…
zh_hans: 重新命名变体…
zh_hant: 重新命名變體…

source: Rename…
ar: إعادة تسمية…
ca: Canvia el nom...
cs: Přejmenovat…
da: Omdøb...
de: Umbenennen…
el: Μετονομασία…
es: Renombrar…
fa: تغییر نام…
fi: Nimeä uudelleen…
fr: Renommer…
he: שנה שם...
hr: Preimenuj...
hu: Átnevezés…
id: Ganti nama…
it: Rinomina…
ja: 名前を変更…
ko: 이름 변경…
ms: Namakan semula…
nl: Naam wijzigen…
no: Gi nytt navn …
pl: Zmień nazwę…
pt_br: Renomear…
pt_pt: Renomear…
ro: Redenumiți…
ru: Переименовать…
sk: Premenovať…
sl: Preimenuj ...
sv: Byt namn...
th: เปลี่ยนชื่อ...
tr: Yeniden Adlandır…
uk: Перейменувати…
ur: نام تبدیل کریں…
vi: Đổi tên…
zh_hans: 重新命名…
zh_hant: 重新命名…

source: Renaming that row renames this copy too. To give this copy its own name, name it separately.
ar: تؤدي إعادة تسمية هذا الصف إلى إعادة تسمية هذه النسخة أيضًا. لإعطاء هذه النسخة اسمها الخاص، قم بتسميتها بشكل منفصل.
ca: Canviar el nom d'aquesta fila també canvia el nom d'aquesta còpia. Per donar-li el seu propi nom a aquesta còpia, poseu-lo per separat.
cs: Přejmenováním tohoto řádku přejmenujete i tuto kopii. Chcete-li této kopii dát vlastní název, pojmenujte ji samostatně.
da: Hvis du omdøber den række, omdøbes også denne kopi. For at give denne kopi sit eget navn, navngiv den separat.
de: Wenn du diese Zeile umbenennst, wird auch diese Kopie umbenannt. Um der Kopie einen eigenen Namen zu geben, benenne sie separat.
el: Η μετονομασία αυτής της σειράς μετονομάζει και αυτό το αντίγραφο. Για να δώσετε σε αυτό το αντίγραφο το δικό του όνομα, ονομάστε το ξεχωριστά.
es: Si cambias el nombre de esa fila, también cambia el de esta copia. Para darle su propio nombre, nómbrala por separado.
fa: تغییر نام آن ردیف، نام این کپی را هم تغییر می‌دهد. برای دادن نام مستقل به این کپی، آن را جداگانه نام‌گذاری کنید.
fi: Rivin nimeäminen uudelleen nimeää myös tämän kopion uudelleen. Anna tälle kopiolle oma nimi nimeämällä se erikseen.
fr: Renommer cette ligne renomme aussi cette copie. Pour lui donner son propre nom, nommez-la séparément.
he: שינוי שם השורה משנה גם את שם העותק הזה. כדי לתת לעותק הזה שם משלו, שם לו בנפרד.
hr: Preimenovanje tog retka preimenuje i ovu kopiju. Da biste ovoj kopiji dali vlastito ime, dajte joj zasebno ime.
hu: A sor átnevezése ezt a példányt is átnevezi. Ha saját nevet szeretne adni ennek a példánynak, nevezze el külön.
id: Mengganti nama baris itu juga akan mengganti nama salinan ini. Untuk memberi nama pada salinan ini, beri nama secara terpisah.
it: Rinominando quella riga viene rinominata anche questa copia. Per dare a questa copia un nome proprio, assegnale un nome separato.
ja: その行の名前を変更すると、このコピーの名前も変わります。このコピーに独自の名前を付けるには、個別に名前を付けてください。
ko: 그 행의 이름을 바꾸면 이 복사본의 이름도 바뀝니다. 이 복사본에 고유한 이름을 주려면 별도로 지정하세요.
ms: Menamakan semula baris itu menamakan semula salinan ini juga. Untuk memberikan salinan ini namanya sendiri, namakannya secara berasingan.
nl: Als u de naam van die rij hernoemt, wordt deze kopie ook hernoemd. Om dit exemplaar een eigen naam te geven, geeft u het een aparte naam.
no: Å gi nytt navn til den raden gir også nytt navn til denne kopien. For å gi denne kopien sitt eget navn, navngi den separat.
pl: Zmiana nazwy tego wiersza powoduje również zmianę nazwy tej kopii. Aby nadać tej kopii własną nazwę, nazwij ją osobno.
pt_br: Renomear essa linha também renomeia esta cópia. Para dar um nome próprio a esta cópia, nomeie-a separadamente.
pt_pt: Renomear essa linha também renomeia esta cópia. Para dar um nome próprio a esta cópia, nomeie-a separadamente.
ro: Redenumirea acelui rând redenumește și această copie. Pentru a da acestei copii propriul nume, numiți-o separat.
ru: При переименовании той строки переименуется и эта копия. Чтобы дать копии собственное название, назовите ее отдельно.
sk: Premenovaním tohto riadku premenujete aj túto kópiu. Ak chcete dať tejto kópii vlastný názov, pomenujte ju samostatne.
sl: Preimenovanje te vrstice preimenuje tudi to kopijo. Če želite tej kopiji dati lastno ime, jo poimenujte ločeno.
sv: Om du byter namn på den raden ändras även denna kopia. För att ge denna kopia ett eget namn, namnge den separat.
th: การเปลี่ยนชื่อแถวนั้นจะเป็นการเปลี่ยนชื่อสำเนานี้ด้วย หากต้องการตั้งชื่อสำเนานี้เอง ให้ตั้งชื่อแยกกัน
tr: O satırı yeniden adlandırmak bu kopyayı da yeniden adlandırır. Bu kopyaya kendi adını vermek için ayrı bir ad verin.
uk: Перейменування того рядка перейменовує й цю копію. Щоб дати копії власну назву, назвіть її окремо.
ur: اس قطار کا نام تبدیل کرنے سے اس کاپی کا نام بھی بدل جاتا ہے۔ اس کاپی کو اس کا اپنا نام دینے کے لیے اسے الگ سے نام دیں۔
vi: Đổi tên hàng đó cũng đổi tên bản sao này. Để đặt tên riêng cho bản sao này, hãy đặt tên riêng cho nó.
zh_hans: 重新命名该行也会重新命名此副本。若要为此副本单独命名，请另外为其命名。
zh_hant: 重新命名該列也會重新命名此拷貝。若要為此拷貝設定專屬名稱，請另外命名。
